{"class_name": "Tokenizer", "config": {"num_words": 5000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 4135, "word_counts": "{\"oh\": 95, \"k\": 112, \"where\": 87, \"did\": 96, \"you\": 1676, \"take\": 108, \"test\": 14, \"what\": 207, \"about\": 121, \"this\": 258, \"one\": 136, \"then\": 191, \"i\": 1777, \"will\": 300, \"once\": 26, \"get\": 278, \"home\": 126, \"hey\": 82, \"next\": 49, \"sun\": 11, \"1030\": 1, \"there's\": 22, \"a\": 1048, \"basic\": 4, \"yoga\": 7, \"course\": 10, \"at\": 315, \"bugis\": 6, \"we\": 270, \"can\": 311, \"go\": 219, \"for\": 535, \"that\": 383, \"pilates\": 6, \"intro\": 5, \"sat\": 22, \"tell\": 106, \"me\": 620, \"time\": 167, \"r\": 121, \"free\": 193, \"vote\": 4, \"wherever\": 4, \"my\": 552, \"heart\": 30, \"guides\": 1, \"ok\": 208, \"try\": 39, \"to\": 1657, \"do\": 291, \"week\": 77, \"end\": 33, \"in\": 670, \"coimbatore\": 1, \"see\": 119, \"cup\": 5, \"of\": 442, \"coffee\": 5, \"animation\": 2, \"hi\": 114, \"cts\": 1, \"employee\": 1, \"how\": 236, \"are\": 380, \"i'm\": 299, \"bruce\": 1, \"amp\": 52, \"fowler\": 1, \"now\": 355, \"but\": 337, \"mom's\": 4, \"car\": 28, \"so\": 358, \"can't\": 40, \"park\": 11, \"long\": 30, \"story\": 10, \"need\": 129, \"details\": 20, \"online\": 19, \"job\": 25, \"dear\": 80, \"dave\": 2, \"is\": 636, \"your\": 496, \"final\": 10, \"notice\": 7, \"collect\": 20, \"4\": 224, \"tenerife\": 5, \"holiday\": 31, \"or\": 308, \"5000\": 3, \"cash\": 55, \"award\": 17, \"call\": 394, \"09061743806\": 2, \"from\": 209, \"landline\": 22, \"tcs\": 3, \"sae\": 13, \"box326\": 2, \"cw25wx\": 4, \"150ppm\": 21, \"true\": 20, \"lov\": 2, \"n\": 107, \"care\": 51, \"wil\": 14, \"nevr\": 1, \"unrecognized\": 1, \"though\": 21, \"somone\": 1, \"often\": 3, \"makes\": 14, \"mistakes\": 2, \"when\": 229, \"valuing\": 1, \"it\": 478, \"they\": 95, \"definitly\": 1, \"undrstnd\": 1, \"start\": 24, \"missing\": 19, \"somebody\": 8, \"set\": 16, \"up\": 244, \"website\": 6, \"play\": 25, \"hold\": 13, \"em\": 6, \"using\": 8, \"eve\": 14, \"spacebucks\": 1, \"going\": 138, \"bath\": 11, \"msg\": 79, \"lt\": 226, \"gt\": 227, \"min\": 51, \"also\": 51, \"chat\": 45, \"was\": 163, \"awesome\": 12, \"don't\": 107, \"make\": 77, \"regular\": 3, \"unless\": 8, \"her\": 96, \"person\": 28, \"enjoy\": 29, \"the\": 998, \"showers\": 1, \"possessiveness\": 1, \"poured\": 1, \"on\": 399, \"u\": 846, \"by\": 139, \"ur\": 258, \"loved\": 10, \"ones\": 7, \"bcoz\": 9, \"world\": 22, \"lies\": 2, \"golden\": 1, \"gift\": 18, \"be\": 306, \"truly\": 3, \"today\": 106, \"not\": 341, \"workin\": 8, \"oso\": 18, \"gee\": 6, \"thgt\": 2, \"fren's\": 1, \"shop\": 17, \"yar\": 10, \"lor\": 122, \"he\": 149, \"wan\": 41, \"2\": 369, \"c\": 80, \"horse\": 1, \"racing\": 2, \"mah\": 10, \"eat\": 28, \"earlier\": 11, \"ate\": 5, \"chicken\": 3, \"rice\": 2, \"here\": 96, \"england\": 7, \"v\": 43, \"macedonia\": 1, \"dont\": 112, \"miss\": 60, \"goals\": 2, \"team\": 6, \"news\": 12, \"txt\": 114, \"national\": 13, \"87077\": 8, \"eg\": 10, \"wales\": 3, \"scotland\": 3, \"4txt\": 2, \"\\u00fa1\": 1, \"20\": 11, \"poboxox36504w45wq\": 1, \"16\": 34, \"way\": 76, \"sure\": 52, \"train\": 8, \"worc\": 1, \"foregate\": 1, \"street\": 7, \"shrub\": 1, \"hill\": 4, \"have\": 445, \"fun\": 23, \"night\": 88, \"x\": 38, \"cause\": 12, \"freaky\": 1, \"lol\": 58, \"no\": 261, \"prob\": 12, \"\\u00fc\": 139, \"finishing\": 3, \"soon\": 45, \"argh\": 3, \"why\": 68, \"fuck\": 21, \"nobody\": 8, \"town\": 25, \"piss\": 2, \"talking\": 6, \"someone\": 46, \"realise\": 2, \"point\": 12, \"read\": 10, \"backwards\": 1, \"ke\": 2, \"qi\": 1, \"too\": 88, \"bored\": 19, \"izzit\": 6, \"y\": 37, \"suddenly\": 1, \"thk\": 33, \"small\": 7, \"problem\": 32, \"auction\": 13, \"punj\": 1, \"asking\": 8, \"tiwary\": 2, \"absolutely\": 1, \"love\": 156, \"south\": 7, \"only\": 151, \"recently\": 6, \"started\": 16, \"watching\": 24, \"office\": 23, \"greatest\": 1, \"courage\": 1, \"earth\": 5, \"bear\": 1, \"defeat\": 1, \"without\": 18, \"losing\": 2, \"gn\": 7, \"tc\": 6, \"even\": 51, \"if\": 277, \"friend\": 37, \"priest\": 1, \"him\": 89, \"class\": 38, \"holla\": 5, \"later\": 76, \"yes\": 78, \"da\": 123, \"tot\": 14, \"it's\": 72, \"group\": 6, \"mate\": 12, \"lucky\": 13, \"havent\": 20, \"reply\": 109, \"wat\": 76, \"leave\": 43, \"urgent\": 49, \"mobile\": 96, \"awarded\": 27, \"\\u00a32\": 9, \"000\": 18, \"bonus\": 13, \"caller\": 10, \"prize\": 60, \"02\": 5, \"09\": 2, \"03\": 10, \"our\": 111, \"2nd\": 19, \"attempt\": 18, \"contact\": 47, \"0871\": 3, \"872\": 2, \"9755\": 1, \"box95qu\": 3, \"got\": 177, \"whats\": 9, \"good\": 193, \"day\": 160, \"pray\": 9, \"remove\": 8, \"teeth\": 4, \"as\": 128, \"its\": 166, \"painful\": 3, \"maintaining\": 1, \"other\": 40, \"stuff\": 35, \"want\": 152, \"bad\": 28, \"feel\": 48, \"basically\": 4, \"times\": 20, \"text\": 151, \"lately\": 2, \"drugs\": 6, \"princess\": 24, \"happy\": 88, \"guess\": 28, \"who\": 74, \"spent\": 7, \"all\": 217, \"last\": 51, \"phasing\": 1, \"and\": 735, \"out\": 208, \"fourth\": 1, \"dimension\": 1, \"send\": 140, \"resume\": 2, \"ha\": 10, \"jus\": 27, \"honey\": 8, \"ar\": 4, \"sweet\": 23, \"am\": 172, \"gobi\": 1, \"arts\": 1, \"college\": 13, \"paid\": 7, \"most\": 20, \"outstanding\": 2, \"commercial\": 2, \"hasbro\": 1, \"august\": 3, \"made\": 23, \"us\": 48, \"jump\": 1, \"through\": 11, \"many\": 44, \"hoops\": 1, \"still\": 127, \"download\": 12, \"clear\": 3, \"movies\": 7, \"dvd\": 3, \"copies\": 1, \"icic\": 1, \"den\": 25, \"meet\": 67, \"idc\": 1, \"over\": 58, \"weaseling\": 1, \"shit\": 27, \"twice\": 5, \"row\": 11, \"maybe\": 28, \"should\": 79, \"find\": 57, \"something\": 48, \"else\": 19, \"instead\": 5, \"tired\": 10, \"haven't\": 17, \"slept\": 7, \"well\": 97, \"past\": 6, \"few\": 33, \"nights\": 4, \"please\": 101, \"08712402779\": 1, \"immediately\": 8, \"there\": 147, \"an\": 81, \"message\": 62, \"waiting\": 37, \"fantasy\": 1, \"football\": 2, \"back\": 114, \"tv\": 23, \"sky\": 4, \"gamestar\": 1, \"active\": 1, \"\\u00a3250k\": 1, \"dream\": 8, \"scoring\": 1, \"starts\": 5, \"saturday\": 13, \"register\": 2, \"opt\": 10, \"88088\": 1, \"thank\": 26, \"winner\": 11, \"notified\": 1, \"sms\": 35, \"luck\": 12, \"future\": 6, \"marketing\": 1, \"stop\": 110, \"84122\": 1, \"customer\": 38, \"services\": 16, \"08450542832\": 1, \"sleep\": 48, \"hamster\": 2, \"dead\": 9, \"tmr\": 25, \"1pm\": 1, \"orchard\": 6, \"mrt\": 7, \"yeah\": 75, \"probably\": 28, \"ilol\": 1, \"let\": 60, \"know\": 199, \"personally\": 1, \"wuldnt\": 1, \"bother\": 7, \"again\": 55, \"goin\": 17, \"mite\": 5, \"opinion\": 5, \"first\": 45, \"i\\u2018m\": 4, \"until\": 22, \"3\": 62, \"happen\": 17, \"behave\": 3, \"like\": 182, \"say\": 65, \"come\": 172, \"round\": 8, \"til\": 16, \"ish\": 5, \"lastest\": 1, \"stereophonics\": 1, \"marley\": 1, \"dizzee\": 1, \"racal\": 1, \"libertines\": 1, \"strokes\": 1, \"win\": 41, \"nookii\": 1, \"games\": 12, \"with\": 279, \"flirt\": 6, \"click\": 6, \"themob\": 5, \"wap\": 9, \"bookmark\": 1, \"82468\": 2, \"id\": 18, \"check\": 32, \"1\": 75, \"bowls\": 1, \"worth\": 10, \"left\": 26, \"guaranteed\": 33, \"latest\": 24, \"nokia\": 45, \"phone\": 88, \"40gb\": 5, \"ipod\": 9, \"mp3\": 6, \"player\": 10, \"\\u00a3500\": 14, \"word\": 28, \"83355\": 5, \"ibhltd\": 3, \"ldnw15h\": 3, \"150p\": 45, \"mtmsgrcvd18\": 4, \"you're\": 39, \"right\": 68, \"think\": 108, \"arguing\": 1, \"after\": 66, \"i'll\": 104, \"same\": 38, \"thing\": 52, \"getting\": 41, \"connection\": 5, \"bw\": 1, \"truth\": 8, \"lazy\": 6, \"type\": 11, \"forgot\": 23, \"lect\": 8, \"saw\": 19, \"pouch\": 2, \"nice\": 37, \"somewhere\": 7, \"beneath\": 1, \"pale\": 1, \"moon\": 3, \"light\": 11, \"some\": 83, \"dreams\": 15, \"goodnite\": 2, \"thanx\": 24, \"guys\": 27, \"planning\": 7, \"coming\": 34, \"okmail\": 1, \"restocked\": 1, \"speaking\": 2, \"does\": 23, \"any\": 96, \"yet\": 42, \"told\": 41, \"stage\": 1, \"use\": 34, \"laugh\": 9, \"listen\": 10, \"aha\": 5, \"hope\": 92, \"that's\": 48, \"result\": 3, \"being\": 32, \"consistently\": 1, \"intelligent\": 4, \"kind\": 12, \"practicum\": 1, \"links\": 1, \"keep\": 61, \"ears\": 1, \"open\": 13, \"best\": 39, \"ttyl\": 5, \"ned\": 2, \"toa\": 2, \"payoh\": 2, \"while\": 24, \"return\": 5, \"smth\": 12, \"wewa\": 1, \"130\": 1, \"iriver\": 1, \"255\": 1, \"128\": 1, \"mb\": 1, \"room\": 23, \"movie\": 13, \"tonight\": 47, \"openings\": 1, \"'til\": 3, \"thanksgiving\": 3, \"upcharge\": 1, \"sleeping\": 12, \"nt\": 12, \"feeling\": 20, \"cost\": 25, \"which\": 47, \"isnt\": 4, \"ya\": 52, \"gei\": 1, \"happend\": 2, \"tron\": 1, \"ill\": 35, \"dl\": 1, \"3d\": 4, \"whos\": 2, \"height\": 2, \"recycling\": 1, \"people\": 31, \"spend\": 9, \"earning\": 1, \"money\": 41, \"spending\": 4, \"morning\": 58, \"smiling\": 13, \"germany\": 2, \"pence\": 3, \"per\": 36, \"minute\": 12, \"fixed\": 7, \"line\": 31, \"via\": 8, \"access\": 8, \"number\": 72, \"0844\": 2, \"861\": 2, \"85\": 4, \"prepayment\": 2, \"direct\": 6, \"www\": 69, \"telediscount\": 1, \"co\": 38, \"uk\": 48, \"forget\": 12, \"pix\": 7, \"itself\": 7, \"however\": 6, \"suggest\": 2, \"she\": 95, \"stays\": 2, \"able\": 23, \"give\": 85, \"ors\": 1, \"every\": 49, \"stool\": 1, \"could\": 48, \"would\": 64, \"top\": 15, \"bottom\": 3, \"knew\": 11, \"dollar\": 1, \"store\": 9, \"anything\": 56, \"alright\": 18, \"we'll\": 17, \"bring\": 21, \"mins\": 33, \"guy\": 17, \"breathing\": 1, \"down\": 43, \"neck\": 1, \"bud\": 4, \"anyway\": 28, \"you'd\": 7, \"half\": 30, \"track\": 5, \"usf\": 9, \"finish\": 34, \"pick\": 47, \"yesterday\": 16, \"important\": 20, \"information\": 8, \"orange\": 22, \"user\": 8, \"2find\": 2, \"log\": 8, \"onto\": 5, \"http\": 17, \"urawinner\": 5, \"com\": 47, \"fantastic\": 9, \"surprise\": 8, \"awaiting\": 6, \"ripped\": 1, \"off\": 49, \"content\": 15, \"clubmoby\": 1, \"08717509990\": 1, \"poly\": 13, \"ringtones\": 7, \"six\": 3, \"downloads\": 2, \"vivek\": 2, \"dis\": 25, \"sweater\": 1, \"fr\": 9, \"mango\": 1, \"more\": 79, \"size\": 2, \"already\": 78, \"irritating\": 3, \"relatives\": 2, \"de\": 17, \"pls\": 86, \"infront\": 2, \"them\": 56, \"mom\": 10, \"wants\": 17, \"hello\": 37, \"hun\": 4, \"ru\": 4, \"im\": 72, \"been\": 99, \"dates\": 4, \"met\": 8, \"walkabout\": 1, \"far\": 11, \"hows\": 13, \"everyone\": 13, \"sry\": 2, \"knw\": 10, \"siva\": 1, \"tats\": 1, \"askd\": 6, \"finally\": 13, \"completed\": 2, \"cannot\": 5, \"house\": 33, \"cos\": 55, \"messy\": 2, \"haha\": 35, \"beautiful\": 14, \"expression\": 2, \"face\": 12, \"seen\": 9, \"depression\": 1, \"understood\": 3, \"gud\": 43, \"ni8\": 11, \"aunt\": 2, \"nike\": 1, \"babe\": 58, \"how's\": 24, \"ever\": 25, \"figure\": 9, \"new\": 103, \"years\": 18, \"eyes\": 7, \"philosophy\": 3, \"leaving\": 15, \"takes\": 12, \"little\": 25, \"child\": 2, \"afraid\": 3, \"dark\": 3, \"become\": 7, \"teenager\": 1, \"stay\": 21, \"system\": 4, \"sh\": 2, \"ready\": 33, \"deep\": 5, \"early\": 28, \"work\": 71, \"chikku\": 14, \"nw\": 4, \"bus\": 19, \"sorry\": 98, \"sir\": 24, \"tomorrow\": 66, \"senthil\": 3, \"hsbc\": 2, \"advance\": 4, \"pongal\": 3, \"realy\": 6, \"soz\": 1, \"imat\": 1, \"mums\": 1, \"2nite\": 9, \"2moro\": 4, \"frnd\": 14, \"avoid\": 2, \"missunderstding\": 1, \"wit\": 14, \"beloved\": 2, \"one's\": 1, \"were\": 49, \"before\": 51, \"drunk\": 3, \"b\": 57, \"floppy\": 1, \"snappy\": 1, \"gay\": 7, \"service\": 42, \"photo\": 6, \"upload\": 3, \"08718730666\": 2, \"10p\": 20, \"texts\": 23, \"08712460324\": 8, \"walked\": 3, \"hour\": 21, \"doesn\\u0092t\": 1, \"show\": 17, \"wont\": 27, \"believe\": 18, \"serious\": 5, \"heard\": 9, \"u4\": 2, \"rude\": 2, \"private\": 11, \"01223585334\": 1, \"cum\": 9, \"2c\": 1, \"pics\": 13, \"gettin\": 4, \"shagged\": 1, \"8552\": 2, \"2end\": 1, \"sam\": 3, \"xxx\": 25, \"police\": 5, \"station\": 5, \"toilet\": 1, \"stolen\": 1, \"cops\": 1, \"nothing\": 35, \"doing\": 68, \"having\": 33, \"dinner\": 27, \"w\": 14, \"dude\": 13, \"hw\": 3, \"mising\": 1, \"1st\": 24, \"entry\": 18, \"textpod\": 2, \"chance\": 24, \"\\u00a3250\": 8, \"wk\": 29, \"pod\": 3, \"84128\": 3, \"ts\": 7, \"cs\": 27, \"net\": 16, \"custcare\": 6, \"08712405020\": 3, \"networking\": 3, \"technical\": 3, \"support\": 9, \"associate\": 1, \"ooooooh\": 1, \"yoville\": 1, \"pandy\": 2, \"joined\": 7, \"4w\": 1, \"technologies\": 1, \"sports\": 3, \"fans\": 1, \"str\": 2, \"plus\": 22, \"tone\": 39, \"sport\": 6, \"8007\": 16, \"getzed\": 6, \"0870141701216\": 1, \"norm\": 3, \"120p\": 1, \"buy\": 49, \"taxi\": 1, \"ing\": 1, \"tuesday\": 7, \"cinema\": 4, \"typical\": 1, \"mystery\": 2, \"solved\": 2, \"just\": 291, \"opened\": 1, \"email\": 12, \"he's\": 24, \"sent\": 47, \"another\": 28, \"batch\": 1, \"isn't\": 9, \"sweetie\": 2, \"kate\": 8, \"buz\": 1, \"wedlunch\": 1, \"outsomewhere\": 1, \"adrink\": 1, \"cud\": 5, \"2watershd\": 1, \"bit\": 35, \"ppl\": 4, \"fromwrk\": 1, \"bthere\": 1, \"petexxx\": 1, \"dai\": 3, \"downloaded\": 2, \"exe\": 2, \"file\": 2, \"run\": 19, \"installing\": 1, \"might\": 31, \"accidant\": 1, \"tookplace\": 1, \"between\": 17, \"ghodbandar\": 1, \"rd\": 5, \"traffic\": 2, \"moves\": 1, \"slovely\": 1, \"plz\": 16, \"slip\": 2, \"worry\": 19, \"gr8\": 13, \"handle\": 2, \"victoria\": 1, \"island\": 2, \"when's\": 3, \"album\": 2, \"due\": 5, \"happened\": 14, \"cruise\": 2, \"i've\": 57, \"version\": 4, \"project\": 10, \"sister\": 9, \"belongs\": 1, \"family\": 19, \"d\": 53, \"fated\": 1, \"shoranur\": 1, \"incident\": 3, \"lets\": 15, \"hands\": 5, \"together\": 16, \"fuelled\": 1, \"concern\": 1, \"prior\": 1, \"grief\": 1, \"pain\": 21, \"join\": 19, \"chain\": 3, \"pass\": 10, \"violence\": 1, \"against\": 5, \"women\": 3, \"messages\": 21, \"claims\": 2, \"dept\": 1, \"expires\": 11, \"13\": 1, \"04\": 8, \"08717507382\": 1, \"howda\": 1, \"mathe\": 1, \"en\": 1, \"samachara\": 1, \"gorgeous\": 2, \"man\": 30, \"squishy\": 1, \"mwahs\": 1, \"apologetic\": 1, \"had\": 79, \"fallen\": 1, \"actin\": 1, \"spoilt\": 1, \"caught\": 3, \"till\": 19, \"won't\": 16, \"badly\": 1, \"cheers\": 7, \"decision\": 2, \"decide\": 7, \"life\": 58, \"much\": 95, \"simpler\": 1, \"less\": 6, \"magical\": 2, \"mum\": 12, \"robinson\": 1, \"ask\": 70, \"ba\": 2, \"gua\": 1, \"went\": 40, \"mt\": 4, \"faber\": 1, \"yest\": 7, \"designation\": 1, \"software\": 3, \"developer\": 1, \"may\": 42, \"chennai\": 9, \"says\": 22, \"he'll\": 2, \"his\": 47, \"friend's\": 2, \"definitely\": 7, \"buying\": 8, \"chinese\": 4, \"food\": 18, \"fat\": 5, \"paying\": 6, \"lipo\": 1, \"thesmszone\": 1, \"anonymous\": 1, \"masked\": 1, \"sending\": 10, \"potential\": 2, \"abuse\": 1, \"monday\": 9, \"jolt\": 2, \"remind\": 5, \"hear\": 24, \"screamed\": 2, \"across\": 7, \"sea\": 11, \"ahmad\": 4, \"al\": 8, \"hallaq\": 2, \"owned\": 1, \"possessive\": 1, \"passionate\": 2, \"kiss\": 23, \"nuerologist\": 1, \"aight\": 25, \"yo\": 32, \"dats\": 1, \"straight\": 6, \"dogg\": 1, \"didn't\": 34, \"second\": 7, \"congratulations\": 10, \"claim\": 76, \"vip\": 4, \"tickets\": 7, \"blu\": 2, \"concert\": 3, \"november\": 1, \"09061104276\": 1, \"smsco\": 2, \"cost\\u00a33\": 1, \"75max\": 1, \"08714712388\": 1, \"10am\": 5, \"7pm\": 7, \"newest\": 2, \"selection\": 3, \"tones\": 20, \"gossip\": 2, \"babes\": 6, \"fit\": 3, \"funky\": 1, \"receive\": 28, \"account\": 23, \"1hr\": 1, \"delay\": 2, \"rent\": 7, \"very\": 60, \"expensive\": 5, \"save\": 5, \"photoshop\": 1, \"computer\": 12, \"shut\": 1, \"fr'ndship\": 1, \"needle\": 1, \"clock\": 4, \"evn\": 2, \"itz\": 2, \"4few\": 1, \"seconds\": 2, \"bt\": 22, \"alwys\": 2, \"conected\": 1, \"9t\": 3, \"brother\": 15, \"genius\": 2, \"quick\": 5, \"cant\": 37, \"bare\": 1, \"normally\": 3, \"hot\": 16, \"mail\": 18, \"yup\": 34, \"noe\": 16, \"leh\": 22, \"login\": 6, \"congrats\": 12, \"2u2\": 1, \"luv\": 31, \"ive\": 8, \"forwarded\": 6, \"448712404000\": 1, \"08712404000\": 1, \"certainly\": 3, \"puts\": 1, \"things\": 35, \"into\": 24, \"perspective\": 1, \"happens\": 6, \"needs\": 13, \"bed\": 30, \"fucking\": 11, \"dealing\": 2, \"farm\": 2, \"trust\": 6, \"shower\": 10, \"sup\": 6, \"re\": 21, \"shame\": 3, \"runs\": 2, \"blame\": 2, \"really\": 65, \"that\\u2018s\": 3, \"apes\": 1, \"fight\": 6, \"death\": 2, \"thats\": 29, \"placement\": 1, \"ah\": 32, \"wen\": 16, \"special\": 35, \"touch\": 15, \"gdeve\": 1, \"relieved\": 1, \"westonzoyland\": 1, \"plan\": 26, \"purity\": 2, \"friendship\": 8, \"two\": 23, \"reading\": 8, \"seeing\": 11, \"name\": 35, \"evng\": 3, \"musthu\": 1, \"journey\": 3, \"hasnt\": 1, \"gd\": 12, \"50\": 35, \"late\": 47, \"oops\": 9, \"e\": 72, \"place\": 37, \"dat\": 26, \"sells\": 2, \"4d\": 1, \"closes\": 2, \"oclock\": 1, \"mine\": 15, \"bash\": 1, \"flat\": 4, \"ard\": 18, \"530\": 2, \"passable\": 1, \"high\": 3, \"score\": 3, \"apply\": 25, \"phd\": 1, \"5years\": 1, \"salary\": 4, \"easier\": 3, \"reached\": 7, \"bathe\": 9, \"sis\": 14, \"finishes\": 3, \"move\": 9, \"book\": 18, \"lesson\": 15, \"sth\": 1, \"specs\": 1, \"membership\": 2, \"px3748\": 1, \"shuhui\": 6, \"change\": 20, \"suntec\": 3, \"steamboat\": 1, \"great\": 89, \"hide\": 2, \"anythiing\": 1, \"keeping\": 4, \"distance\": 3, \"solve\": 2, \"case\": 7, \"found\": 12, \"murdered\": 3, \"decimal\": 16, \"afternoon\": 22, \"wife\": 14, \"called\": 23, \"questioned\": 1, \"murder\": 2, \"took\": 15, \"cook\": 2, \"cooking\": 2, \"5\": 35, \"gardener\": 1, \"picking\": 8, \"vegetables\": 1, \"6\": 32, \"maid\": 3, \"post\": 10, \"7\": 28, \"children\": 5, \"8\": 15, \"neighbour\": 1, \"marriage\": 5, \"arrested\": 2, \"murderer\": 3, \"who's\": 3, \"reason\": 10, \"brilliant\": 3, \"bookedthe\": 1, \"hut\": 1, \"wait\": 53, \"2day\": 7, \"chinatown\": 1, \"porridge\": 1, \"claypot\": 1, \"yam\": 1, \"cake\": 5, \"fishhead\": 1, \"beehoon\": 1, \"either\": 16, \"cheap\": 8, \"cafe\": 5, \"tok\": 2, \"nydc\": 2, \"somethin\": 5, \"lar\": 31, \"romantic\": 4, \"nite\": 20, \"scenery\": 1, \"settling\": 1, \"what's\": 17, \"happenin\": 1, \"ola\": 2, \"funny\": 5, \"look\": 22, \"lib\": 2, \"fine\": 40, \"big\": 23, \"brother\\u2018s\": 1, \"scraped\": 1, \"barrel\": 1, \"social\": 4, \"misfits\": 1, \"knows\": 8, \"ain't\": 3, \"smokin\": 1, \"nvm\": 3, \"wear\": 5, \"shoes\": 1, \"rain\": 7, \"tyler's\": 1, \"minor\": 2, \"crisis\": 1, \"has\": 74, \"sooner\": 3, \"than\": 29, \"thought\": 41, \"asap\": 10, \"aiyo\": 4, \"always\": 46, \"ex\": 7, \"dunno\": 22, \"abt\": 22, \"mei\": 1, \"haven\": 1, \"fast\": 11, \"huh\": 16, \"bao\": 1, \"sugardad\": 1, \"fact\": 8, \"raise\": 2, \"copy\": 5, \"report\": 4, \"enc\": 1, \"safe\": 10, \"jazz\": 4, \"power\": 5, \"hip\": 2, \"hop\": 3, \"kb\": 7, \"yogasana\": 5, \"headin\": 1, \"towards\": 5, \"busetop\": 1, \"everybody's\": 2, \"done\": 38, \"around\": 47, \"btw\": 3, \"regarding\": 3, \"anyone\": 14, \"4th\": 1, \"commit\": 1, \"random\": 5, \"macho\": 2, \"budget\": 6, \"bb\": 6, \"bold\": 4, \"dollars\": 3, \"trouble\": 4, \"classes\": 2, \"dodgey\": 1, \"\\u2026\": 11, \"expecting\": 5, \"tomo\": 13, \"recovery\": 2, \"nah\": 10, \"wrks\": 1, \"j\": 6, \"wot\": 22, \"bout\": 14, \"welcome\": 9, \"select\": 1, \"o2\": 5, \"added\": 4, \"benefits\": 2, \"specially\": 8, \"trained\": 1, \"advisors\": 1, \"dialling\": 1, \"402\": 1, \"under\": 5, \"lays\": 1, \"rock\": 8, \"envelope\": 3, \"paper\": 9, \"words\": 14, \"'\": 7, \"macha\": 1, \"upset\": 3, \"assume\": 3, \"mindset\": 1, \"evening\": 20, \"wonderful\": 10, \"plans\": 9, \"both\": 17, \"begin\": 4, \"anytime\": 15, \"nope\": 12, \"fuck's\": 1, \"sake\": 1, \"she's\": 18, \"tallahassee\": 1, \"dad\": 20, \"gonna\": 43, \"gets\": 10, \"these\": 14, \"crazy\": 13, \"questions\": 8, \"jordan\": 3, \"voted\": 1, \"holby\": 1, \"haunt\": 1, \"sorted\": 2, \"sound\": 9, \"promoting\": 1, \"hex\": 1, \"joke\": 4, \"friends\": 39, \"haven\\u0092t\": 2, \"lost\": 12, \"4u\": 6, \"didn\\u0092t\": 2, \"intend\": 1, \"hurt\": 19, \"never\": 32, \"felt\": 8, \"iwas\": 1, \"marine\": 1, \"that\\u0092s\": 4, \"itried2tell\": 1, \"urmom\": 1, \"careabout\": 1, \"trying\": 30, \"todays\": 10, \"draw\": 29, \"shows\": 23, \"won\": 41, \"\\u00a32000\": 15, \"09058094507\": 1, \"land\": 13, \"3030\": 7, \"valid\": 17, \"12hrs\": 12, \"gent\": 1, \"weekends\": 5, \"\\u00a31000\": 22, \"09064012160\": 1, \"code\": 20, \"k52\": 1, \"reckon\": 1, \"eightish\": 1, \"walk\": 16, \"carpark\": 1, \"s\": 46, \"anti\": 2, \"medicine\": 3, \"sick\": 8, \"needy\": 1, \"pouts\": 2, \"stomps\": 2, \"feet\": 2, \"slave\": 7, \"mean\": 14, \"weed\": 11, \"rofl\": 2, \"you\\u0092re\": 1, \"jess\": 4, \"contract\": 6, \"11\": 11, \"mnths\": 2, \"motorola\": 8, \"etc\": 12, \"double\": 14, \"tariffs\": 3, \"callback\": 3, \"records\": 4, \"mobiles\": 5, \"2004\": 4, \"must\": 23, \"89545\": 1, \"yours\": 14, \"\\u00a31\": 26, \"biz\": 5, \"2optout\": 2, \"087187262701\": 1, \"50gbp\": 1, \"mtmsg18\": 1, \"txtauction\": 3, \"practice\": 3, \"sad\": 17, \"puppy\": 1, \"noise\": 1, \"didnt\": 25, \"na\": 8, \"wuld\": 2, \"baby\": 22, \"alone\": 14, \"break\": 15, \"don\\u0092t\": 5, \"wanna\": 25, \"everyboy\": 1, \"lady\": 6, \"xxxxxxxx\": 1, \"hair\": 20, \"apo\": 2, \"dependents\": 1, \"god's\": 3, \"hard\": 9, \"express\": 2, \"seperated\": 1, \"\\u9225\\u253e\": 1, \"\\u3028ud\": 1, \"fri\": 13, \"miwa\": 1, \"jiayin\": 1, \"karaoke\": 3, \"warner\": 3, \"village\": 4, \"83118\": 1, \"colin\": 1, \"farrell\": 1, \"swat\": 1, \"wkend\": 3, \"med\": 2, \"popcorn\": 2, \"ticket\": 6, \"kiosk\": 2, \"12\": 8, \"t\": 50, \"sony\": 4, \"mre\": 1, \"film\": 8, \"offers\": 10, \"price\": 19, \"linerental\": 2, \"bluetooth\": 5, \"mobileupd8\": 7, \"08000839402\": 7, \"call2optout\": 5, \"lf56\": 1, \"sounds\": 14, \"thinking\": 16, \"staying\": 5, \"prolly\": 3, \"oic\": 2, \"better\": 33, \"quickly\": 2, \"settle\": 3, \"mokka\": 2, \"players\": 6, \"forwarding\": 1, \"proof\": 2, \"there're\": 2, \"mu\": 12, \"table\": 2, \"lambda\": 1, \"dled\": 1, \"imp\": 2, \"summers\": 1, \"fancy\": 8, \"sexy\": 19, \"singles\": 4, \"yr\": 10, \"area\": 11, \"matched\": 1, \"summer\": 7, \"optout\": 3, \"help08714742804\": 1, \"leaves\": 6, \"exactly\": 4, \"g\": 25, \"decided\": 12, \"head\": 13, \"gas\": 12, \"roommate's\": 2, \"looking\": 20, \"stock\": 4, \"trip\": 18, \"yep\": 11, \"derek's\": 1, \"sunday\": 9, \"performed\": 1, \"switch\": 3, \"fone\": 12, \"dammit\": 1, \"chechi\": 3, \"wylie\": 3, \"update\": 15, \"dealer\": 1, \"carlos\": 12, \"freedom\": 2, \"lunsford\": 1, \"smile\": 26, \"pleasure\": 6, \"pours\": 1, \"sum1\": 2, \"hurts\": 3, \"becoz\": 3, \"loves\": 5, \"slp\": 1, \"swt\": 7, \"muah\": 1, \"massive\": 1, \"ass\": 12, \"i'd\": 10, \"rather\": 5, \"involved\": 1, \"possible\": 6, \"wake\": 22, \"rite\": 17, \"taking\": 12, \"sq825\": 1, \"reaching\": 9, \"arrival\": 1, \"wanted\": 25, \"short\": 7, \"edge\": 2, \"wesley\": 1, \"how've\": 1, \"highest\": 1, \"bid\": 5, \"\\u00a354\": 1, \"maximum\": 1, \"\\u00a371\": 1, \"bids\": 2, \"10\": 25, \"\\u00a310\": 6, \"83383\": 2, \"o\": 9, \"shore\": 2, \"takin\": 3, \"07801543489\": 1, \"latests\": 1, \"llc\": 1, \"ny\": 1, \"usa\": 1, \"msgrcvd18\": 1, \"voicemail\": 2, \"08719181503\": 1, \"wonder\": 11, \"dun\": 48, \"rem\": 4, \"silver\": 1, \"black\": 6, \"lions\": 2, \"lionm\": 2, \"mono\": 3, \"lionp\": 2, \"original\": 4, \"3gbp\": 3, \"network\": 20, \"operator\": 11, \"rates\": 8, \"grins\": 11, \"thanks\": 62, \"flatter\": 1, \"yourself\": 15, \"pints\": 1, \"carlin\": 1, \"ten\": 9, \"minutes\": 24, \"bluff\": 1, \"licks\": 2, \"center\": 2, \"tootsie\": 1, \"pop\": 3, \"skye\": 1, \"enjoyed\": 3, \"61610\": 2, \"unsubscribe\": 13, \"help\": 42, \"08712400602450p\": 2, \"provided\": 3, \"tones2you\": 2, \"thinkin\": 7, \"party\": 9, \"alex\": 7, \"nichols\": 2, \"sian\": 2, \"aft\": 13, \"meeting\": 30, \"supervisor\": 3, \"liao\": 24, \"working\": 24, \"god\": 25, \"bless\": 3, \"bags\": 2, \"blanket\": 1, \"lot\": 30, \"quality\": 5, \"cut\": 11, \"failed\": 3, \"quite\": 27, \"ll\": 22, \"disturb\": 7, \"talk\": 34, \"telly\": 2, \"brdget\": 1, \"jones\": 1, \"audrey's\": 1, \"status\": 2, \"sex\": 11, \"pic\": 13, \"88600\": 2, \"celeb\": 2, \"pocketbabe\": 2, \"\\u00a33\": 11, \"087016248\": 1, \"m\": 23, \"unable\": 5, \"cal\": 4, \"bhaskar\": 1, \"stressfull\": 1, \"add\": 7, \"surely\": 5, \"adds\": 1, \"closer\": 2, \"jay\": 9, \"tyler\": 4, \"trips\": 2, \"footie\": 1, \"worried\": 9, \"we're\": 18, \"blow\": 2, \"phil\": 1, \"neville\": 1, \"school\": 25, \"age\": 13, \"followed\": 4, \"gender\": 2, \"wither\": 1, \"f\": 7, \"23f\": 1, \"men\": 7, \"23g\": 1, \"dnt\": 4, \"ice\": 9, \"pieces\": 3, \"cloth\": 1, \"pack\": 1, \"tablets\": 3, \"understand\": 11, \"exciting\": 4, \"activities\": 2, \"planned\": 6, \"debating\": 1, \"whether\": 4, \"finished\": 17, \"avatar\": 3, \"nigro\": 1, \"asked\": 16, \"dating\": 10, \"09058097189\": 1, \"revealed\": 2, \"pobox\": 7, \"ls15hb\": 1, \"cool\": 28, \"wined\": 1, \"dined\": 1, \"staff\": 2, \"science\": 2, \"nus\": 2, \"edu\": 2, \"sg\": 1, \"phyhcmk\": 1, \"teaching\": 2, \"pc1323\": 1, \"close\": 13, \"aiyah\": 5, \"wheellock\": 1, \"actual\": 1, \"ikea\": 3, \"ended\": 4, \"ago\": 10, \"copied\": 1, \"haf\": 19, \"study\": 7, \"shall\": 20, \"moby\": 3, \"pub\": 15, \"quiz\": 7, \"\\u00a3100\": 15, \"duchess\": 1, \"cornwall\": 2, \"82277\": 2, \"unsub\": 4, \"008704050406\": 1, \"sp\": 3, \"making\": 21, \"fifth\": 1, \"woozles\": 1, \"weasels\": 1, \"exeter\": 2, \"loss\": 3, \"gain\": 2, \"hmph\": 1, \"baller\": 1, \"detail\": 1, \"transfer\": 2, \"acc\": 3, \"enough\": 21, \"thinl\": 1, \"role\": 6, \"sachin\": 2, \"standing\": 3, \"others\": 9, \"hit\": 12, \"angry\": 8, \"busy\": 20, \"thru\": 5, \"different\": 8, \"wavering\": 1, \"decisions\": 1, \"coping\": 2, \"individual\": 1, \"heal\": 1, \"everything\": 24, \"answer\": 12, \"confirm\": 9, \"deny\": 1, \"single\": 5, \"partner\": 5, \"1000s\": 4, \"real\": 28, \"62220cncl\": 1, \"stopcs\": 1, \"08717890890\\u00a31\": 1, \"date\": 13, \"increase\": 1, \"winning\": 3, \"menu\": 4, \"noon\": 6, \"ranjith\": 1, \"drpd\": 1, \"deeraj\": 1, \"deepak\": 1, \"5min\": 2, \"juz\": 17, \"merely\": 1, \"relationship\": 1, \"silent\": 5, \"promise\": 7, \"wherevr\": 1, \"whenevr\": 3, \"forevr\": 1, \"gudnyt\": 1, \"xmas\": 20, \"offer\": 24, \"sonyericsson\": 4, \"1000\": 3, \"f4q\": 1, \"charge\": 15, \"camera\": 19, \"iam\": 5, \"depends\": 5, \"treated\": 1, \"subscribed\": 3, \"days\": 30, \"83435\": 1, \"helpline\": 2, \"08706091795\": 2, \"means\": 15, \"epi\": 1, \"secret\": 11, \"admirer\": 7, \"reveal\": 8, \"thinks\": 8, \"09065171142\": 2, \"stopsms\": 2, \"08718727870150ppm\": 1, \"tat\": 6, \"yijue\": 6, \"askin\": 5, \"mayb\": 10, \"bigger\": 3, \"meant\": 9, \"calculation\": 2, \"units\": 1, \"practicing\": 2, \"accent\": 1, \"because\": 26, \"4years\": 1, \"dental\": 1, \"you'll\": 13, \"nmde\": 1, \"exam\": 10, \"accenture\": 1, \"reminder\": 3, \"goto\": 7, \"doit\": 1, \"mymoby\": 1, \"restaurant\": 2, \"thx\": 2, \"months\": 7, \"page\": 6, \"babies\": 2, \"wish\": 40, \"jst\": 5, \"kinda\": 8, \"twelve\": 3, \"aah\": 2, \"speak\": 24, \"ou\": 1, \"forced\": 1, \"myself\": 9, \"slice\": 2, \"hungry\": 12, \"tho\": 15, \"sucks\": 5, \"mark\": 5, \"turn\": 2, \"pizza\": 5, \"waliking\": 1, \"boo\": 3, \"86688\": 9, \"let's\": 2, \"each\": 13, \"rcvd\": 5, \"hg\": 5, \"suite342\": 7, \"2lands\": 7, \"w1j6hl\": 5, \"ldn\": 4, \"18\": 33, \"boy\": 23, \"glad\": 8, \"wasted\": 1, \"applebees\": 2, \"ignorant\": 1, \"ree\": 1, \"weekly\": 16, \"comp\": 8, \"80182\": 2, \"std\": 7, \"rate\": 21, \"c's\": 10, \"08452810073\": 2, \"kothi\": 2, \"print\": 2, \"marandratha\": 1, \"arrange\": 3, \"brum\": 1, \"putting\": 4, \"treat\": 13, \"seem\": 4, \"don\": 11, \"tirunelvai\": 1, \"pocay\": 1, \"wocay\": 1, \"4eva\": 2, \"ring\": 20, \"2morrowxxxx\": 1, \"freemsg\": 12, \"today's\": 6, \"horny\": 6, \"live\": 31, \"netcollex\": 3, \"ltd\": 9, \"08700621170150p\": 2, \"mood\": 5, \"adult\": 3, \"forfeit\": 1, \"gonnamissu\": 1, \"il\": 9, \"postcard\": 2, \"buttheres\": 1, \"aboutas\": 1, \"merememberin\": 1, \"asthere\": 1, \"ofsi\": 1, \"breakin\": 1, \"yaxx\": 1, \"catching\": 3, \"away\": 21, \"responce\": 1, \"interview\": 3, \"normal\": 8, \"starting\": 8, \"panic\": 2, \"dub\": 1, \"je\": 1, \"buff\": 1, \"wednesday\": 6, \"mini\": 2, \"cheetos\": 1, \"bag\": 5, \"07808726822\": 1, \"9758\": 1, \"excellent\": 6, \"misundrstud\": 1, \"hate\": 5, \"u'll\": 5, \"urself\": 7, \"valentines\": 8, \"lifetime\": 3, \"83600\": 4, \"08718720201\": 5, \"msn\": 1, \"fo\": 1, \"lunch\": 29, \"senor\": 1, \"said\": 65, \"knowing\": 3, \"brah\": 1, \"block\": 2, \"drive\": 15, \"since\": 19, \"armenia\": 1, \"ends\": 8, \"swann\": 1, \"howard\": 1, \"1mega\": 1, \"pixels\": 1, \"3optical\": 1, \"5digital\": 1, \"dooms\": 1, \"lovely\": 7, \"hav\": 21, \"year\": 39, \"couple\": 13, \"weeks\": 12, \"dat's\": 2, \"onwards\": 2, \"meetin\": 4, \"tis\": 3, \"christmas\": 10, \"merry\": 5, \"x'mas\": 1, \"gotta\": 10, \"sac\": 2, \"hundred\": 1, \"batsman\": 1, \"radio\": 3, \"coincidence\": 1, \"alive\": 2, \"correct\": 7, \"mm\": 8, \"sleepy\": 1, \"800\": 8, \"flights\": 5, \"europe\": 2, \"b4\": 9, \"10th\": 1, \"sept\": 2, \"09050000555\": 1, \"ba128nnfwfly150ppm\": 1, \"doin\": 10, \"annie\": 1, \"xy\": 8, \"gimme\": 3, \"skype\": 4, \"battery\": 5, \"died\": 4, \"drop\": 12, \"10k\": 2, \"5k\": 1, \"travel\": 4, \"voucher\": 12, \"09064011000\": 1, \"ntt\": 4, \"po\": 15, \"box\": 20, \"cr01327bt\": 1, \"fixedline\": 1, \"vary\": 3, \"\\u00a3150\": 6, \"discount\": 6, \"vouchers\": 13, \"85023\": 4, \"savamob\": 9, \"member\": 5, \"pobox84\": 4, \"m263uz\": 2, \"00\": 7, \"subs\": 2, \"those\": 24, \"ducking\": 1, \"chinchillas\": 1, \"olowoyey\": 1, \"usc\": 1, \"argentina\": 1, \"secretary\": 2, \"blessing\": 2, \"100\": 11, \"l\": 3, \"09064012103\": 1, \"box334sk38ch\": 2, \"hmmm\": 9, \"muz\": 9, \"discuss\": 3, \"old\": 16, \"airport\": 5, \"road\": 4, \"630\": 2, \"oredi\": 12, \"pple\": 2, \"elaborating\": 1, \"safety\": 1, \"aspects\": 1, \"issues\": 5, \"bought\": 4, \"ron's\": 1, \"present\": 7, \"swatch\": 2, \"watch\": 23, \"dismay\": 1, \"frens\": 6, \"sorts\": 1, \"wasn't\": 11, \"worrying\": 1, \"appt\": 4, \"missed\": 16, \"girls\": 14, \"quizzes\": 1, \"pull\": 2, \"confidence\": 3, \"derek\": 3, \"taylor's\": 1, \"management\": 3, \"costume\": 1, \"shell\": 1, \"unconsciously\": 1, \"avoiding\": 1, \"unhappy\": 1, \"iscoming\": 3, \"cd\": 7, \"music\": 16, \"87066\": 9, \"tnc\": 2, \"ldew\": 6, \"com1win150ppmx3age16subscription\": 1, \"difference\": 2, \"versus\": 1, \"hrs\": 4, \"door\": 6, \"gam\": 1, \"gone\": 12, \"innings\": 2, \"wow\": 12, \"healthy\": 1, \"bathing\": 4, \"dog\": 6, \"woman\": 4, \"likes\": 3, \"dislikes\": 3, \"strike\": 2, \"red\": 10, \"bird\": 1, \"antelope\": 1, \"toplay\": 1, \"fieldof\": 1, \"selfindependence\": 1, \"flower\": 2, \"contention\": 1, \"grow\": 2, \"ic\": 2, \"9\": 16, \"doors\": 3, \"sometime\": 4, \"marvel\": 1, \"official\": 3, \"ultimate\": 1, \"spider\": 2, \"game\": 16, \"\\u00a34\": 4, \"83338\": 1, \"8ball\": 1, \"wallpaper\": 3, \"responsibilities\": 1, \"sura\": 5, \"favorite\": 2, \"oyster\": 1, \"sashimi\": 1, \"stomach\": 1, \"rumbling\": 1, \"tagged\": 1, \"seemed\": 2, \"count\": 2, \"u\\u2019ve\": 1, \"bin\": 5, \"\\u00a350\": 2, \"instant\": 1, \"08715203028\": 1, \"9th\": 1, \"wins\": 2, \"08718727870\": 3, \"wildlife\": 1, \"want2come\": 1, \"that2worzels\": 1, \"wizzle\": 1, \"whatever\": 13, \"supply\": 2, \"cds\": 3, \"choice\": 4, \"enter\": 9, \"subs16\": 1, \"1win150ppmx3\": 1, \"laptop\": 11, \"oi\": 2, \"ami\": 1, \"parchi\": 1, \"kicchu\": 1, \"kaaj\": 1, \"korte\": 1, \"iccha\": 1, \"korche\": 1, \"ta\": 6, \"tul\": 1, \"slow\": 9, \"poo\": 1, \"raviyog\": 1, \"peripherals\": 1, \"bhayandar\": 1, \"east\": 2, \"weekend\": 23, \"ericsson\": 2, \"salesman\": 1, \"considering\": 4, \"ans\": 7, \"textbuddy\": 2, \"25p\": 5, \"search\": 13, \"postcode\": 3, \"gaytextbuddy\": 2, \"89693\": 2, \"soul\": 2, \"fire\": 2, \"spark\": 1, \"flame\": 2, \"rawring\": 1, \"xoxo\": 1, \"wif\": 21, \"fren\": 4, \"drove\": 2, \"she'll\": 4, \"lift\": 3, \"settled\": 3, \"prakesh\": 1, \"doesnt\": 7, \"sense\": 6, \"wikipedia\": 1, \"actually\": 23, \"created\": 4, \"web\": 2, \"asjesus\": 1, \"wrote\": 2, \"opinions\": 2, \"especially\": 6, \"friday\": 12, \"idk\": 4, \"sitting\": 8, \"parking\": 3, \"bawling\": 1, \"failure\": 1, \"failing\": 1, \"boston\": 4, \"personal\": 6, \"statement\": 11, \"woulda\": 2, \"changed\": 5, \"realized\": 3, \"nyc\": 3, \"u're\": 5, \"broken\": 2, \"english\": 2, \"aluable\": 1, \"ffectionate\": 1, \"oveable\": 1, \"ternal\": 1, \"oble\": 1, \"ruthful\": 1, \"ntimate\": 1, \"atural\": 1, \"namous\": 1, \"reach\": 23, \"inside\": 7, \"spageddies\": 1, \"gals\": 3, \"laughing\": 4, \"mila\": 1, \"age23\": 1, \"blonde\": 1, \"mtalk\": 1, \"69866\": 1, \"30pp\": 1, \"5free\": 1, \"increments\": 1, \"help08718728876\": 1, \"marry\": 4, \"pretty\": 11, \"pissed\": 2, \"lmao\": 7, \"needing\": 1, \"anymore\": 6, \"1000's\": 2, \"flirting\": 2, \"girl\": 20, \"bloke\": 1, \"zoe\": 2, \"chatting\": 3, \"hooch\": 1, \"toaday\": 1, \"fell\": 3, \"splat\": 1, \"grazed\": 1, \"knees\": 1, \"stayed\": 2, \"eh\": 10, \"p\": 8, \"eachother\": 1, \"fb\": 5, \"nothin\": 2, \"comes\": 13, \"mind\": 34, \"hanger\": 1, \"heavy\": 5, \"hahaha\": 1, \"brain\": 1, \"biola's\": 1, \"fne\": 1, \"comin\": 10, \"elaine\": 2, \"confirmed\": 1, \"darren\": 9, \"tallent\": 1, \"wasting\": 1, \"funk\": 1, \"tones2u\": 1, \"ew\": 1, \"shirts\": 3, \"nudist\": 1, \"themed\": 1, \"letters\": 4, \"shopping\": 23, \"driving\": 15, \"boytoy\": 11, \"teasing\": 5, \"you've\": 10, \"combine\": 2, \"parts\": 1, \"rest\": 10, \"hopeso\": 1, \"hunny\": 3, \"amnow\": 1, \"feelin\": 3, \"ithink\": 1, \"tonsolitusaswell\": 1, \"damn\": 7, \"layin\": 1, \"bedreal\": 1, \"lotsof\": 1, \"xxxx\": 4, \"bloody\": 3, \"mo\": 7, \"30\": 14, \"ortxt\": 1, \"xx\": 18, \"atm\": 2, \"sexychat\": 1, \"credited\": 2, \"500\": 12, \"activate\": 5, \"credit\": 11, \"80488\": 5, \"willing\": 4, \"pay\": 24, \"darlin\": 11, \"fran\": 3, \"ps\": 1, \"dirty\": 4, \"anal\": 1, \"gang\": 3, \"bang\": 2, \"compliments\": 1, \"side\": 7, \"howz\": 4, \"space\": 4, \"invaders\": 1, \"orig\": 1, \"arcade\": 2, \"console\": 1, \"press\": 6, \"0\": 1, \"terms\": 7, \"settings\": 2, \"purchase\": 2, \"successful\": 2, \"snow\": 10, \"weather\": 6, \"brings\": 6, \"friendships\": 1, \"chickened\": 1, \"messaged\": 2, \"woould\": 1, \"buzz\": 6, \"vewy\": 2, \"lubly\": 1, \"eighth\": 1, \"showing\": 2, \"jjc\": 1, \"tendencies\": 1, \"yah\": 1, \"cancel\": 4, \"almost\": 10, \"walmart\": 1, \"grinule\": 1, \"greet\": 4, \"whenever\": 10, \"banneduk\": 1, \"89555\": 3, \"textoperator\": 3, \"g696ga\": 2, \"lingo\": 1, \"tacos\": 2, \"rajas\": 1, \"burrito\": 1, \"no1\": 4, \"mob\": 15, \"txting\": 7, \"mates\": 10, \"zed\": 5, \"36504\": 4, \"w45wq\": 3, \"norm150p\": 3, \"bruv\": 2, \"rewarding\": 2, \"semester\": 10, \"situation\": 5, \"gurl\": 1, \"appropriate\": 1, \"dice\": 1, \"art\": 1, \"idea\": 6, \"cocksuckers\": 1, \"ipads\": 1, \"worthless\": 1, \"garbage\": 2, \"novelty\": 1, \"items\": 1, \"wanting\": 4, \"meat\": 1, \"lovers\": 2, \"supreme\": 1, \"honestly\": 1, \"tea\": 3, \"promptly\": 1, \"dropped\": 3, \"keys\": 3, \"burnt\": 1, \"fingers\": 6, \"pin\": 3, \"gap\": 4, \"btwn\": 1, \"vry\": 3, \"fill\": 4, \"gaps\": 2, \"holding\": 4, \"legs\": 1, \"letter\": 3, \"st\": 11, \"andrews\": 1, \"cold\": 5, \"posted\": 6, \"lemme\": 4, \"accident\": 2, \"a30\": 1, \"divert\": 1, \"wadebridge\": 1, \"lots\": 12, \"difficult\": 9, \"weird\": 4, \"bein\": 3, \"woah\": 1, \"realising\": 1, \"reasonable\": 1, \"punto\": 1, \"worse\": 3, \"luton\": 1, \"0125698789\": 1, \"h\": 2, \"slippers\": 3, \"clearly\": 1, \"fault\": 7, \"effect\": 2, \"irritation\": 1, \"ignore\": 3, \"woke\": 8, \"yeesh\": 1, \"fall\": 3, \"asleep\": 5, \"fyi\": 6, \"ride\": 5, \"crashing\": 1, \"dessert\": 1, \"competition\": 3, \"80086\": 1, \"txttowin\": 1, \"yuou\": 1, \"pc\": 6, \"spot\": 1, \"88066\": 3, \"\\u00a312\": 1, \"rang\": 3, \"india\": 12, \"polys\": 5, \"87131\": 4, \"0870737910216yrs\": 1, \"don\\u2018t\": 5, \"clever\": 1, \"simple\": 12, \"pears\": 1, \"perfect\": 4, \"screaming\": 4, \"shouting\": 1, \"pierre\": 1, \"cardin\": 1, \"looks\": 7, \"costs\": 5, \"sale\": 7, \"515\": 1, \"750\": 15, \"150\": 9, \"video\": 24, \"five\": 6, \"pounds\": 10, \"08000776320\": 2, \"delivery\": 15, \"brand\": 5, \"arrive\": 6, \"shortly\": 3, \"install\": 1, \"browse\": 1, \"artists\": 1, \"hurry\": 6, \"deficient\": 1, \"three\": 1, \"excuses\": 2, \"sch\": 17, \"mon\": 5, \"sarcastic\": 2, \"doesn't\": 11, \"appreciate\": 4, \"used\": 12, \"otherwise\": 5, \"ofcourse\": 1, \"songs\": 4, \"taken\": 4, \"valentine\": 6, \"moan\": 5, \"scream\": 6, \"ecstasy\": 1, \"relax\": 3, \"motivating\": 1, \"sharing\": 2, \"din\": 8, \"eating\": 7, \"esplanade\": 2, \"ore\": 1, \"owo\": 1, \"wa\": 3, \"moments\": 3, \"fro\": 1, \"chloe\": 1, \"smashed\": 2, \"visionsms\": 1, \"comedy\": 2, \"pig\": 3, \"clover\": 1, \"saying\": 17, \"chachi\": 1, \"tried\": 19, \"calling\": 13, \"pl\": 1, \"tiz\": 1, \"kanagu\": 1, \"history\": 2, \"'need'\": 1, \"'comfort'\": 1, \"'luxury'\": 1, \"sold\": 1, \"onion\": 2, \"rs\": 7, \"petrol\": 3, \"beer\": 3, \"shesil\": 2, \"sparkling\": 1, \"breaks\": 1, \"45\": 1, \"0121\": 1, \"2025050\": 1, \"visit\": 10, \"shortbreaks\": 1, \"org\": 1, \"matric\": 1, \"card\": 14, \"lei\": 18, \"avalarr\": 1, \"hollalater\": 1, \"opening\": 2, \"mca\": 2, \"passport\": 1, \"parents'\": 1, \"tampa\": 5, \"deal\": 6, \"sweetheart\": 2, \"darling\": 4, \"buns\": 3, \"sugar\": 3, \"plum\": 1, \"loverboy\": 4, \"smacks\": 1, \"gym\": 8, \"bye\": 6, \"prospects\": 2, \"bleak\": 1, \"filled\": 2, \"amy\": 2, \"ure\": 2, \"opener\": 1, \"cute\": 6, \"prove\": 2, \"mrng\": 8, \"pa\": 25, \"ge\": 8, \"abj\": 2, \"serving\": 1, \"write\": 8, \"happening\": 5, \"gotten\": 2, \"begun\": 1, \"registration\": 1, \"permanent\": 1, \"residency\": 1, \"accessible\": 1, \"08709501522\": 1, \"139\": 1, \"la3\": 1, \"2wu\": 1, \"usual\": 7, \"patty\": 1, \"smoke\": 14, \"haul\": 1, \"broke\": 4, \"amount\": 5, \"came\": 19, \"hme\": 1, \"madam\": 2, \"endowed\": 1, \"inches\": 3, \"b'day\": 4, \"did'nt\": 2, \"parents\": 9, \"kids\": 4, \"colleagues\": 4, \"cbe\": 4, \"program\": 2, \"slacking\": 1, \"currently\": 9, \"mths\": 4, \"phones\": 6, \"\\u00a3s\": 1, \"calls\": 14, \"orno\": 1, \"logo\": 6, \"lover\": 6, \"names\": 3, \"name1\": 2, \"name2\": 2, \"mobno\": 2, \"adam\": 2, \"07123456789\": 2, \"yahoo\": 7, \"pobox36504w45wq\": 4, \"txtno\": 2, \"ads\": 2, \"ammae\": 1, \"turns\": 5, \"sit\": 6, \"steering\": 1, \"rajini\": 1, \"costa\": 3, \"del\": 5, \"sol\": 3, \"\\u00a35000\": 10, \"await\": 11, \"collection\": 16, \"09050090044\": 2, \"toclaim\": 2, \"pobox334\": 2, \"stockport\": 2, \"sk38xh\": 2, \"cost\\u00a31\": 2, \"pm\": 11, \"max10mins\": 2, \"bringing\": 3, \"galileo\": 2, \"dobby\": 1, \"bathroom\": 1, \"freezing\": 3, \"remember\": 23, \"yunny\": 2, \"walking\": 7, \"citylink\": 1, \"faster\": 4, \"representative\": 5, \"08714712412\": 1, \"voda\": 4, \"numbers\": 8, \"ending\": 5, \"1225\": 1, \"selected\": 19, \"\\u00a350award\": 1, \"match\": 9, \"08712300220\": 5, \"quoting\": 4, \"3100\": 2, \"standard\": 5, \"app\": 4, \"fujitsu\": 2, \"ibm\": 1, \"hp\": 1, \"toshiba\": 1, \"model\": 5, \"dhanush\": 1, \"rocks\": 2, \"parked\": 2, \"fetch\": 3, \"yun\": 5, \"boat\": 2, \"moms\": 4, \"naked\": 5, \"sec\": 5, \"breaking\": 1, \"cstore\": 1, \"tick\": 3, \"rays\": 3, \"cloud\": 1, \"river\": 1, \"neva\": 15, \"grumble\": 1, \"hee\": 11, \"apart\": 1, \"informed\": 3, \"ugh\": 6, \"rupaul\": 1, \"tool\": 2, \"goodnight\": 5, \"teju\": 1, \"accordin\": 1, \"discussed\": 1, \"except\": 6, \"attend\": 2, \"recharged\": 1, \"scared\": 5, \"loud\": 3, \"weight\": 7, \"tear\": 3, \"falls\": 1, \"stupid\": 10, \"share\": 4, \"bslvyl\": 6, \"missin\": 3, \"guilty\": 2, \"wat's\": 5, \"complete\": 5, \"thangam\": 4, \"held\": 2, \"prasad\": 1, \"09061209465\": 2, \"suprman\": 2, \"matrix3\": 2, \"starwars3\": 2, \"bx420\": 4, \"ip4\": 5, \"5we\": 5, \"150pm\": 4, \"harri\": 1, \"prasanth\": 1, \"ettans\": 1, \"mother\": 6, \"passed\": 3, \"08715500022\": 1, \"rpl\": 1, \"cnl\": 1, \"someonone\": 1, \"09064015307\": 1, \"mapquest\": 1, \"dogwood\": 1, \"tiny\": 1, \"ringtone\": 23, \"colour\": 15, \"flag\": 4, \"yer\": 2, \"tonights\": 1, \"84199\": 2, \"eng\": 3, \"box39822\": 2, \"w111wx\": 2, \"cutest\": 1, \"lo\": 2, \"gona\": 2, \"l8\": 1, \"buses\": 2, \"gon\": 1, \"full\": 17, \"waitin\": 4, \"pete\": 11, \"jetton\": 1, \"ave\": 5, \"lnly\": 1, \"company\": 13, \"cam\": 3, \"82242\": 3, \"msg150p\": 2, \"2rcv\": 2, \"hlp\": 2, \"08712317606\": 2, \"law\": 4, \"month\": 30, \"abiola\": 8, \"bread\": 2, \"milk\": 3, \"116\": 1, \"replying\": 3, \"conditions\": 4, \"07781482378\": 1, \"necessarily\": 1, \"respectful\": 2, \"horrible\": 2, \"gal\": 8, \"tonite\": 8, \"varunnathu\": 1, \"edukkukayee\": 1, \"raksha\": 1, \"ollu\": 1, \"responding\": 1, \"diwali\": 2, \"fantasies\": 3, \"08707500020\": 1, \"20p\": 4, \"1327\": 2, \"croydon\": 2, \"cr9\": 2, \"5wb\": 2, \"0870\": 3, \"2003\": 8, \"078\": 1, \"bloomberg\": 2, \"447797706009\": 1, \"careers\": 1, \"wouldn't\": 4, \"least\": 12, \"cuddle\": 2, \"strong\": 6, \"arms\": 3, \"spontaneously\": 1, \"goodevening\": 1, \"complain\": 1, \"num\": 5, \"bettr\": 1, \"directly\": 5, \"bsnl\": 1, \"offc\": 1, \"nd\": 2, \"82324\": 1, \"simply\": 4, \"wiv\": 7, \"caroline\": 2, \"favourite\": 2, \"lookatme\": 2, \"clip\": 1, \"charged\": 11, \"35p\": 1, \"mmsto\": 1, \"32323\": 1, \"announcement\": 4, \"07099833605\": 1, \"schedule\": 4, \"ref\": 4, \"9280114\": 1, \"ryder\": 1, \"unsold\": 5, \"gibbs\": 2, \"sliding\": 1, \"midnight\": 7, \"invite\": 3, \"superior\": 2, \"list\": 4, \"buyers\": 1, \"attending\": 1, \"talks\": 2, \"surrender\": 1, \"cell\": 6, \"whole\": 10, \"ystrday\": 1, \"put\": 21, \"pictures\": 5, \"facebook\": 7, \"mr\": 8, \"hardly\": 2, \"hack\": 1, \"backdoor\": 1, \"121\": 2, \"rooms\": 3, \"fraction\": 1, \"neo69\": 1, \"09050280520\": 1, \"subscribe\": 1, \"dps\": 1, \"bcm\": 1, \"8027\": 1, \"wc1n3xx\": 2, \"outside\": 13, \"sarasota\": 2, \"painting\": 2, \"wall\": 1, \"dentists\": 1, \"okie\": 10, \"bishan\": 3, \"nowadays\": 2, \"notixiquating\": 1, \"laxinorficated\": 1, \"opportunity\": 4, \"bambling\": 1, \"entropication\": 1, \"oblisingately\": 1, \"opted\": 1, \"books\": 3, \"masteriastering\": 1, \"amplikater\": 1, \"fidalfication\": 1, \"champlaxigating\": 1, \"atrocious\": 1, \"wotz\": 1, \"junna\": 1, \"aren't\": 3, \"telling\": 11, \"department\": 2, \"ours\": 1, \"waheed\": 2, \"fathima\": 3, \"hr\": 4, \"conform\": 2, \"although\": 1, \"armand\": 5, \"eventually\": 1, \"build\": 2, \"tolerance\": 1, \"smokes\": 3, \"fucked\": 2, \"hits\": 1, \"bbd\": 1, \"pooja\": 1, \"pimples\": 1, \"wearing\": 4, \"sweatter\": 1, \"sentence\": 2, \"concentrate\": 2, \"educational\": 1, \"career\": 3, \"generally\": 2, \"brothas\": 3, \"tortilla\": 2, \"soup\": 2, \"yummmm\": 1, \"meh\": 8, \"splashmobile\": 1, \"choose\": 11, \"subscrition\": 1, \"costing\": 2, \"300p\": 1, \"kick\": 4, \"drink\": 14, \"hang\": 1, \"jason\": 2, \"lk\": 2, \"tt\": 4, \"cine\": 5, \"atten\": 1, \"2mrw\": 5, \"ninish\": 1, \"address\": 17, \"icky\": 1, \"american\": 2, \"freek\": 1, \"callin\": 3, \"jen\": 2, \"cheesy\": 1, \"frosty\": 1, \"snowman\": 2, \"playing\": 3, \"realize\": 3, \"truro\": 1, \"hospital\": 8, \"ext\": 1, \"replied\": 5, \"bank\": 11, \"bahamas\": 2, \"callfreefone\": 1, \"08081560665\": 1, \"of\\u00a32000\": 1, \"07786200117\": 1, \"fix\": 4, \"dearly\": 3, \"jesus\": 3, \"everybody\": 3, \"club\": 13, \"chart\": 1, \"shaking\": 1, \"booty\": 2, \"dance\": 1, \"floor\": 3, \"roommates\": 3, \"forever\": 9, \"living\": 4, \"loving\": 16, \"tooo\": 2, \"'simple'\": 2, \"popped\": 1, \"loo\": 1, \"ed\": 1, \"eggs\": 3, \"jam\": 1, \"hannaford\": 1, \"wheat\": 1, \"chex\": 1, \"shola\": 1, \"academic\": 2, \"current\": 4, \"sagamu\": 1, \"lautech\": 1, \"vital\": 1, \"completes\": 1, \"medical\": 8, \"education\": 1, \"nigeria\": 8, \"citizen\": 3, \"zealand\": 1, \"ron\": 3, \"burgundy\": 1, \"captaining\": 1, \"ding\": 2, \"tai\": 1, \"feng\": 1, \"reservations\": 1, \"sts\": 1, \"gave\": 7, \"location\": 1, \"cuz\": 4, \"signin\": 1, \"surfing\": 1, \"4qf2\": 1, \"papers\": 1, \"own\": 8, \"usually\": 5, \"stops\": 2, \"hella\": 3, \"09066612661\": 2, \"complimentary\": 9, \"lux\": 1, \"ppm\": 4, \"james\": 3, \"28\": 3, \"eh74rr\": 1, \"kvb\": 1, \"toledo\": 1, \"chill\": 3, \"6hrs\": 3, \"surgical\": 1, \"emergency\": 1, \"unfolds\": 1, \"okay\": 23, \"seems\": 6, \"sight\": 5, \"remain\": 3, \"maintain\": 2, \"jas\": 1, \"near\": 8, \"kalainar\": 1, \"thenampet\": 1, \"poor\": 9, \"urfeeling\": 1, \"bettersn\": 1, \"probthat\": 1, \"overdose\": 1, \"careful\": 3, \"spk\": 3, \"sn\": 5, \"lovejen\": 2, \"sunshine\": 3, \"dawns\": 1, \"refreshed\": 1, \"breathe\": 1, \"air\": 5, \"rcv\": 2, \"msgs\": 12, \"svc\": 1, \"hardcore\": 2, \"69988\": 1, \"verify\": 1, \"fridge\": 1, \"meal\": 2, \"plm\": 2, \"4mths\": 2, \"rental\": 9, \"11mths\": 4, \"mobilesdirect\": 2, \"08000938767\": 2, \"or2stoptxt\": 2, \"goes\": 22, \"08712402578\": 1, \"trash\": 1, \"ericson\": 1, \"der\": 1, \"luks\": 1, \"modl\": 1, \"tel\": 12, \"juswoke\": 1, \"boatin\": 1, \"docks\": 1, \"wid\": 9, \"25\": 6, \"spinout\": 1, \"giv\": 4, \"l8r\": 4, \"dan\": 2, \"reminded\": 1, \"addicted\": 2, \"msging\": 2, \"wrong\": 11, \"'t\": 2, \"er\": 5, \"didn\\u2018t\": 1, \"\\u2013\": 3, \"limping\": 1, \"slowly\": 7, \"aa\": 1, \"exhaust\": 2, \"hanging\": 4, \"stopped\": 5, \"cream\": 4, \"function\": 1, \"velly\": 1, \"efficient\": 1, \"lovly\": 1, \"grand\": 4, \"nature\": 2, \"adventure\": 2, \"nok\": 1, \"87021\": 2, \"txtin\": 2, \"hl\": 3, \"4info\": 2, \"raining\": 4, \"impressed\": 1, \"funs\": 1, \"grumpy\": 1, \"lying\": 1, \"jokes\": 2, \"iouri\": 3, \"gentleman\": 2, \"dignity\": 2, \"respect\": 4, \"tncs\": 4, \"com1win150ppmx3age16\": 2, \"order\": 19, \"reference\": 6, \"t91\": 1, \"gbp\": 2, \"09057039994\": 1, \"enuff\": 1, \"apps\": 3, \"varaya\": 1, \"elaya\": 1, \"k718\": 1, \"09065069120\": 1, \"persons\": 2, \"balance\": 8, \"\\u00a3600\": 1, \"question\": 14, \"landmark\": 1, \"bob\": 1, \"barry\": 1, \"ben\": 3, \"83738\": 1, \"woo\": 1, \"hoo\": 1, \"windows\": 2, \"logoff\": 1, \"apples\": 1, \"pairs\": 1, \"malarky\": 1, \"church\": 2, \"dehydrated\": 1, \"holder\": 5, \"wtlp\": 1, \"\\u00a31million\": 1, \"ppt150x3\": 1, \"box403\": 1, \"w1t1jy\": 1, \"predict\": 1, \"\\u00fc'll\": 3, \"success\": 2, \"shd\": 5, \"shorter\": 2, \"diff\": 3, \"surprised\": 4, \"french\": 1, \"fooled\": 1, \"birthday\": 21, \"rebooting\": 1, \"pink\": 3, \"furniture\": 2, \"guessin\": 1, \"photos\": 2, \"2marrow\": 2, \"wed\": 5, \"petey\": 2, \"noi\\u0092m\": 1, \"coz\": 13, \"avent\": 2, \"spoken\": 4, \"alrite\": 6, \"nit\": 2, \"js\": 1, \"cancer\": 4, \"scores\": 1, \"sophas\": 1, \"secondary\": 1, \"application\": 2, \"schools\": 1, \"applying\": 1, \"research\": 4, \"ogunrinde\": 1, \"3510i\": 4, \"delivered\": 3, \"200\": 3, \"camcorder\": 13, \"8000930705\": 1, \"okey\": 3, \"doke\": 1, \"dressed\": 2, \"laying\": 1, \"gosh\": 1, \"spose\": 1, \"tirunelvali\": 2, \"uncle\": 10, \"dress\": 3, \"feb\": 6, \"thkin\": 1, \"rush\": 3, \"parco\": 1, \"nb\": 1, \"wahala\": 1, \"stand\": 5, \"ache\": 2, \"crave\": 7, \"nose\": 1, \"essay\": 1, \"neshanth\": 1, \"supposed\": 9, \"xuhui\": 3, \"wishing\": 5, \"moji\": 3, \"speechless\": 2, \"easily\": 2, \"lengths\": 1, \"behalf\": 1, \"stunning\": 1, \"hellogorgeous\": 1, \"lst\": 2, \"nitw\": 1, \"texd\": 1, \"hopeu\": 1, \"ad\": 4, \"lookin\": 4, \"4ward\": 1, \"jaz\": 1, \"hours\": 15, \"shant\": 1, \"jia\": 2, \"preferably\": 3, \"kegger\": 1, \"swing\": 10, \"bitching\": 1, \"acted\": 2, \"interested\": 7, \"skyped\": 2, \"kz\": 2, \"we've\": 4, \"given\": 3, \"ultimatum\": 2, \"countin\": 2, \"aburo\": 2, \"regret\": 3, \"disturbance\": 1, \"dlf\": 1, \"premarica\": 1, \"kindly\": 3, \"rgds\": 2, \"rakhesh\": 9, \"kerala\": 4, \"smoking\": 1, \"imma\": 5, \"flip\": 2, \"sozi\": 1, \"culdnt\": 1, \"talkbut\": 1, \"wannatell\": 1, \"wenwecan\": 1, \"properly\": 2, \"nimbomsons\": 1, \"obviously\": 4, \"aathi\": 2, \"handset\": 4, \"08000930705\": 14, \"aids\": 1, \"patent\": 1, \"shb\": 1, \"blimey\": 1, \"exercise\": 1, \"hmm\": 13, \"theres\": 1, \"tmrw\": 2, \"torch\": 4, \"doctor\": 7, \"none\": 6, \"nowhere\": 1, \"ikno\": 1, \"doesdiscount\": 1, \"shitinnit\": 1, \"077xxx\": 1, \"06\": 7, \"09066362206\": 1, \"box97n7qp\": 2, \"works\": 6, \"dr\": 2, \"imagine\": 5, \"gentle\": 2, \"unlike\": 1, \"docs\": 1, \"their\": 11, \"patients\": 1, \"turkeys\": 1, \"vegas\": 2, \"liquor\": 1, \"flaked\": 3, \"loko\": 1, \"sipix\": 3, \"digital\": 4, \"09061221061\": 1, \"within\": 7, \"28days\": 1, \"box177\": 1, \"m221bp\": 1, \"2yr\": 1, \"warranty\": 1, \"p\\u00a33\": 1, \"99\": 1, \"hint\": 3, \"forum\": 1, \"anything's\": 1, \"granite\": 2, \"explosive\": 2, \"members\": 3, \"300\": 4, \"nasdaq\": 2, \"symbol\": 2, \"cdgt\": 2, \"site\": 4, \"ashwini\": 1, \"die\": 10, \"toot\": 1, \"fringe\": 2, \"info\": 9, \"sheets\": 3, \"chase\": 2, \"crossing\": 1, \"doc\": 2, \"shirt\": 5, \"hubby\": 2, \"fiting\": 1, \"load\": 1, \"abi\": 3, \"mj\": 1, \"baaaaaaaabe\": 1, \"2000\": 3, \"handed\": 3, \"celebrations\": 1, \"dint\": 5, \"thnk\": 4, \"knock\": 2, \"whose\": 2, \"80082\": 3, \"tkls\": 1, 